package backgr

var BackJsonData = []byte(`{
   "backgrounds":[
      {
         "background_name":"Artist",
         "background_name_ru":"Артист",
         "description":"Вам нравится выступать на публике. Вы знаете, как их развлечь, очаровать и даже воодушевить. Ваша поэзия может трогать сердца слушателей, пробуждать в них горе или радость, смех или гнев. Ваша музыка ободряет их или заставляет скорбеть. Ваши танцы захватывают, а шутки всегда смешны. Чем бы вы ни занимались, ваша жизнь тесно связана с искусством.",
         "personalization":"Успешные артисты могут овладевать вниманием публики, поэтому у них яркий или напористый характер. Они могут быть романтичными, и в искусстве и красоте часто обращаются к возвышенным идеалам.",
         "advice":"",
         "skill_mastery":[
            "Acrobatics",
            "Performance"
         ],
         "type":{
            "dice":"D10",
            "value":[
               "Акробат",
               "Актер",
               "Жонглер",
               "Музыкант",
               "Певец",
               "Пожиратель огня",
               "Поэт",
               "Рассказчик",
               "Танцор",
               "Шут"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Для любой ситуации я найду подходящий рассказ.",
               "Куда бы я ни пришёл, я начинаю собирать местные слухи и распространять сплетни.",
               "Я безнадёжный романтик, всегда ищущий «кого-то особого».",
               "Никто не сердится на меня или возле меня подолгу, так как я могу разрядить любую напряжённую обстановку.",
               "Мне нравятся оскорбления, даже если они направлены на меня.",
               "Мне обидно, если я не нахожусь в центре внимания.",
               "Превыше всего я ценю совершенство.",
               "Моё настроение и намерения меняются так же быстро как ноты в музыке."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Красота. Выступая, я делаю мир лучше. (Добрый)",
            "Lawful":"Традиции. Рассказы, легенды и песни прошлого не должны забываться, так как они учат нас тому, кто мы такие. (Законный)",
            "Сhaotic":"Творчество. Миру нужны новые идеи и смелые действия. (Хаотичный)",
            "Evil":"Жадность. Я занимаюсь всем этим ради денег и славы. (Злой)",
            "Neutral":"Народ. Мне нравится видеть улыбки на лицах во время выступления. В этом-то всё дело. (Нейтральный)",
            "Any":"Честность. Искусство должно отражать душу; оно должно идти изнутри и показывать, чем мы являемся. (Любой)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Мой инструмент — самое драгоценное, что у меня есть, и он напоминает мне о моей любви.",
               "Кто-то украл мой драгоценный инструмент, и когда-нибудь я верну его.",
               "Я хочу быть знаменитым, чего бы это ни стоило.",
               "Я боготворю героя старых рассказов, и всегда сравниваю свои поступки с его.",
               "Я всё сделаю, чтобы доказать превосходство над ненавистным конкурентом.",
               "Я сделаю что угодно для других членов моей старой труппы."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я пойду на всё ради славы и известности.",
               "Не могу устоять перед смазливым личиком.",
               "Я не могу вернуться домой из-за скандала. Неприятности такого рода словно преследуют меня.",
               "Однажды я высмеял дворянина, который всё еще хочет оторвать мне голову. Это была ошибка, но я могу повторить её еще неоднократно.",
               "Я не могу скрывать свои истинные чувства. Острый язык всегда приносит мне неприятности.",
               "Я очень стараюсь исправиться, но друзьям не стоит на меня полагаться."
            ]
         }
      },
      {
         "background_name":"Gladiator",
         "background_name_ru":"Гладиатор",
         "description":"Гладиатор — такой же артист как менестрель или циркач, обученный превращать бой в искусство, от которого ликуют толпы. Вашим амплуа являются яркие сражения, хотя вы можете быть при этом акробатом или актёром.",
         "personalization":"Успешные гладиаторы могут завладевать вниманием публики, заворожить зрителей яростью бойца и красотой боя. Главная цель поединка не выжить, а порадовать публику и заработать славу великого бойца.",
         "advice":"При использовании умения «По многочисленным просьбам» вы можете найти место для выступления в месте, где развлекают сражениями — арену гладиаторов или тайный бойцовский клуб. Вы можете заменить музыкальный инструмент в снаряжении на недорогое, но необычное оружие, такое как трезубец или сеть.",
         "skill_mastery":[
            "Acrobatics",
            "Performance"
         ],
         "type":{
            
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Для любой ситуации я найду подходящий рассказ.",
               "Куда бы я ни пришёл, я начинаю собирать местные слухи и распространять сплетни.",
               "Я всегда жажду поединка, всегда ищущий «чего-то особого».",
               "Никто не сердится на меня или возле меня подолгу, так как я могу разрядить любую напряжённую обстановку.",
               "Мне нравятся оскорбления, даже если они направлены на меня.",
               "Мне обидно, если я не нахожусь в центре внимания.",
               "Превыше всего я ценю совершенство.",
               "Моё настроение и намерения меняются так же быстро как угасает блеск глаз моих врагов."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Красота. Выступая, я делаю мир лучше. (Добрый)",
            "Lawful":"Традиции. Рассказы, легенды и песни прошлого не должны забываться, так как они учат нас тому, кто мы такие. (Законный)",
            "Сhaotic":"Творчество. Миру нужны новые идеи и смелые действия. (Хаотичный)",
            "Evil":"Жадность. Я занимаюсь всем этим ради денег и славы. (Злой)",
            "Neutral":"Народ. Мне нравится видеть улыбки на лицах во время выступления. В этом-то всё дело. (Нейтральный)",
            "Any":"Честность. Искусство должно отражать душу; оно должно идти изнутри и показывать, чем мы являемся. (Любой)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Моё оружие — самое драгоценное, что у меня есть, и он напоминает мне о моей цели.",
               "Кто-то украл мой драгоценный меч, и когда-нибудь я верну его.",
               "Я хочу быть знаменитым, чего бы это ни стоило.",
               "Я боготворю героя старых рассказов, и всегда сравниваю свои поступки с его.",
               "Я всё сделаю, чтобы доказать превосходство над ненавистным конкурентом.",
               "Я сделаю что угодно для товарищей которые восхищаются моими достижениями."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я пойду на всё ради славы и известности.",
               "Не могу устоять при виде драки.",
               "Я не могу вернуться домой из-за скандала. Неприятности такого рода словно преследуют меня.",
               "Однажды я высмеял дворянина, который всё еще хочет оторвать мне голову. Это была ошибка, но я могу повторить её еще неоднократно.",
               "Я не могу скрывать свои истинные чувства. Острый язык всегда приносит мне неприятности.",
               "Я очень стараюсь исправиться, но друзьям не стоит на меня полагаться."
            ]
         }
      },
      {
         "background_name":"Urchin",
         "background_name_ru":"Беспризорник",
         "description":"Вы выросли на улице в бедности и одиночестве, лишённые родителей. Никто не присматривал и не заботился о вас, и вам пришлось научиться делать это самому. Вам приходилось постоянно бороться за еду и следить за другими неприкаянными душами, способными обокрасть вас. Вы спали на чердаках и в переулках, мокли под дождём и боролись с болезнями, не получая медицинской помощи или приюта. Вы выжили, невзирая на все трудности, и сделали это благодаря своей сноровке, силе или скорости. Вы начинаете приключение с суммой денег, достаточной, чтоб скромно, но уверенно прожить десять дней. Как вы получили эти деньги? Что позволило вам перейти к нормальной жизни, преодолев нищету?",
         "personalization":"Жизнь в нищете оставляет свой отпечаток на беспризорниках. В них, как правило, сильна привязанность к людям, с которыми они делили тяготы уличной жизни, или они исполнены желанием добиться лучшей доли, и, возможно, расквитаться с богачами, от которых они натерпелись.",
         "advice":"",
         "skill_mastery":[
            "Stealth",
            "SleightOfHand"
         ],
         "type":{
            
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "В моих карманах полно побрякушек и объедков.",
               "Я задаю очень много вопросов.",
               "Я часто забиваюсь в узкие закутки, где никто не сможет добраться до меня.",
               "Я всегда сплю, прижавшись спиной к стене или дереву, сжимая узелок со всеми своими пожитками в руках.",
               "Я не воспитан, и ем как свинья.",
               "Я убеждён, что все, кто проявляют доброту ко мне, на самом деле скрывают злые намерения.",
               "Я не люблю мыться.",
               "Я прямо говорю о том, на что прочие предпочитают лишь намекнуть, или промолчать."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Уважение. Все люди, богатые ли они, или бедные, достойны уважения. (Добрый)",
            "Lawful":"Общность. Вы должны заботиться друг о друге, ведь никто другой этого не сделает. (Законный)",
            "Сhaotic":"Перемены. Убогие возвысятся, а великие падут. Перемены в природе вещей. (Хаотичный)",
            "Evil":"Возмездие. Нужно показать богачам, чего стоит жизнь и смерть в трущобах. (Злой)",
            "Neutral":"Люди. Я помогаю тем, кто помогает мне. Это позволяет нам выжить. (Нейтральный)",
            "Any":"Устремление. Я готов доказать, что достоин лучшей жизни. (Любой)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Мой город или деревня это мой дом, и я буду защищать его.",
               "Я спонсирую приют, чтобы оградить других от того, что пришлось пережить мне.",
               "Я выжил лишь благодаря другому беспризорнику, что передал мне знания, как вести себя на улицах.",
               "Я в неоплатном долгу перед человеком, что сжалился и помог мне.",
               "Я избавился от нищеты, ограбив важного человека, и меня разыскивают.",
               "Никто не должен пережить те трудности, через которые пришлось пройти мне."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Если я в меньшинстве, то я убегу из битвы.",
               "Золото в любом виде выглядит для меня как большая куча денег, и я сделаю всё, чтобы его у меня стало больше.",
               "Я никогда не доверяю полностью кому бы то ни было, кроме себя.",
               "Я предпочту убить кого-нибудь во сне, нежели в честном поединке.",
               "Это не воровство, если я взял то, в чём нуждаюсь больше, чем кто-либо другой.",
               "Те, кто не могут позаботиться о себе, получат то, что заслужили."
            ]
         }
      },
      {
         "background_name":"Noble",
         "background_name_ru":"Благородный",
         "description":"Вы знаете, что такое богатство, власть и привилегии. У вас благородный титул, а ваша семья владеет землями, собирает налоги, и обладает серьёзным политическим влиянием. Вы можете быть изнеженным аристократом, незнакомым с работой и неудобствами, бывшим торговцем, только-только получившим титул, или лишённым наследства негодяем с гипертрофированным чувством собственного права. Или же вы можете быть честным, трудолюбивым землевладельцем, искренне заботящимся о тех, кто живёт и трудится на его земле, ощущая за них ответственность.",
         "personalization":"Благородные рождаются и растут в особом окружении, и их личность несёт отпечаток этого воспитания. Благородный титул идёт вкупе с множеством обязательств — ответственностью перед семьёй, другими благородными (включая короля), народом, доверенным вашей семье, и даже перед самим титулом. Все эти обязательства другие могут использовать против вас.",
         "advice":"Придумайте вместе с Мастером надлежащий титул и определите, какую власть этот титул даёт. Благородный титул не существует сам по себе — он связан со всей вашей семьёй, и каким бы титулом вы ни обладали, вы передадите его своим детям. Вам нужно не только определить титул, но также описать вместе с Мастером вашу семью и её влияние на вас. Ваша семья старая и прославленная, или она основана недавно? Каким влиянием она обладает, и в какой области? Какая репутация у вашей семьи среди прочих местных аристократов? Как к вам относятся обыватели? Какое место занимаете вы в своей семье? Являетесь ли вы наследником главы семейства? Перешёл ли к вам уже титул? Как вы относитесь к этой ответственности? Или вы так далеки от получения наследства, что всем всё равно, чем вы там занимаетесь, лишь бы не во вред семье? Как глава вашего семейства относится к вашей карьере искателя приключений? Вы в милости, или родственники сторонятся вас? Есть ли у вашей семьи герб? Есть ли у вас кольцо с печатью? Может, вы одеты в особые цвета? Есть ли животное, считающееся символом вашей родословной или духовным наставником? Такие детали помогут сформировать образ вашей семьи в контексте мира и кампании.",
         "skill_mastery":[
            "History",
            "Persuasion"
         ],
         "type":{
            
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я применяю так много лести, что все, с кем я разговариваю, чувствуют себя самыми чудесными и важными персонами в мире.",
               "Обыватели любят меня за доброту и великодушие.",
               "Один лишь взгляд на мои регалии заставляет перестать сомневаться в том, что я выше немытого отребья.",
               "Я много трачу на то, чтобы выглядеть потрясающе, и по последнему слову моды.",
               "Мне не нравится марать руки, и я не хочу умереть в каком-нибудь неподобающем месте.",
               "Несмотря на благородное рождение, я не ставлю себя выше народа. У всех нас течёт одинаковая кровь.",
               "Потеряв мою милость, обратно её не вернёшь.",
               "Оскорбишь меня, и я сотру тебя в порошок, уничтожу твоё имя, и сожгу твои поля."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Уважение. Уважение — мой долг. Кем бы ты ни был, к другим нужно относиться с уважением, невзирая на их происхождение.",
            "Lawful":"Ответственность. Я должен уважать тех, кто выше меня, а те, кто ниже меня, должны уважать меня.",
            "Сhaotic":"Независимость. Я должен доказать, что справлюсь и без заботы своей семьи.",
            "Evil":"Власть. Если соберу много власти, никто не посмеет указывать мне, что делать.",
            "Neutral":"Благородный долг. Я должен защищать тех, кто ниже меня, и заботиться о них.",
            "Any":"Семья. Настоящая кровь гуще."
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Я пойду на любой риск, лишь бы заслужить признание семьи. ",
               "Союз моего дома с другой благородной семьёй нужно поддерживать любой ценой.",
               "Нет никого важнее других членов моей семьи.",
               "Я влюблён в наследницу семейства, презираемого моей роднёй.",
               "Моя преданность правителю непоколебима.",
               "Обыватели должны считать меня своим героем."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я втайне считаю всех ниже себя.",
               "Я скрываю позорную тайну, которая может уничтожить мою семью.",
               "Я слишком часто слышал завуалированные оскорбления и угрозы, и потому быстро впадаю в гнев.",
               "У меня неустанная страсть к плотским удовольствиям.",
               "Весь мир вращается вокруг меня.",
               "Я часто навлекаю позор на свою семью словами и действиями."
            ]
         }
      },
      {
         "background_name":"Knight",
         "background_name_ru":"Рыцарь",
         "description":"Вы знаете, что такое богатство, власть и привилегии. У вас благородный титул, а ваша семья владеет землями, собирает налоги, и обладает серьёзным политическим влиянием. Вы можете быть изнеженным аристократом, незнакомым с работой и неудобствами, бывшим торговцем, только-только получившим титул, или лишённым наследства негодяем с гипертрофированным чувством собственного права. Или же вы можете быть честным, трудолюбивым землевладельцем, искренне заботящимся о тех, кто живёт и трудится на его земле, ощущая за них ответственность.",
         "personalization":"Благородные рождаются и растут в особом окружении, и их личность несёт отпечаток этого воспитания. Благородный титул идёт вкупе с множеством обязательств — ответственностью перед семьёй, другими благородными (включая короля), народом, доверенным вашей семье, и даже перед самим титулом. Все эти обязательства другие могут использовать против вас.",
         "advice":"",
         "skill_mastery":[
            "History",
            "Persuasion"
         ],
         "type":{
            
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я применяю так много лести, что все, с кем я разговариваю, чувствуют себя самыми чудесными и важными персонами в мире.",
               "Обыватели любят меня за доброту и великодушие.",
               "Один лишь взгляд на мои регалии заставляет перестать сомневаться в том, что я выше немытого отребья.",
               "Я много трачу на то, чтобы выглядеть потрясающе, и по последнему слову моды.",
               "Мне не нравится марать руки, и я не хочу умереть в каком-нибудь неподобающем месте.",
               "Несмотря на благородное рождение, я не ставлю себя выше народа. У всех нас течёт одинаковая кровь.",
               "Потеряв мою милость, обратно её не вернёшь.",
               "Оскорбишь меня, и я сотру тебя в порошок, уничтожу твоё имя, и сожгу твои поля."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Уважение. Уважение — мой долг. Кем бы ты ни был, к другим нужно относиться с уважением, невзирая на их происхождение.",
            "Lawful":"Ответственность. Я должен уважать тех, кто выше меня, а те, кто ниже меня, должны уважать меня.",
            "Сhaotic":"Независимость. Я должен доказать, что справлюсь и без заботы своей семьи.",
            "Evil":"Власть. Если соберу много власти, никто не посмеет указывать мне, что делать.",
            "Neutral":"Благородный долг. Я должен защищать тех, кто ниже меня, и заботиться о них.",
            "Any":"Семья. Настоящая кровь гуще."
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Я пойду на любой риск, лишь бы заслужить признание семьи. ",
               "Союз моего дома с другой благородной семьёй нужно поддерживать любой ценой.",
               "Нет никого важнее других членов моей семьи.",
               "Я влюблён в наследницу семейства, презираемого моей роднёй.",
               "Моя преданность правителю непоколебима.",
               "Обыватели должны считать меня своим героем."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я втайне считаю всех ниже себя.",
               "Я скрываю позорную тайну, которая может уничтожить мою семью.",
               "Я слишком часто слышал завуалированные оскорбления и угрозы, и потому быстро впадаю в гнев.",
               "У меня неустанная страсть к плотским удовольствиям.",
               "Весь мир вращается вокруг меня.",
               "Я часто навлекаю позор на свою семью словами и действиями."
            ]
         }
      },
      {
         "background_name":"Guild artisan",
         "background_name_ru":"Гильдейский ремесленник",
         "description":"Вы — член гильдии ремесленников, знаток в какой-то области, связанный с другими мастеровыми. Вы крепко стоите на ногах в этом торгашеском мире, отделённые своим талантом и богатством от оков феодального строя. Когда-то вы учились у мастера, под опекой гильдии, и вот вы сами стали таким умельцем.",
         "personalization":"Гильдейские ремесленники мало чем отличаются от обывателей, пока они не откладывают свои инструменты в сторону и не начинают карьеру искателя приключений. Они понимают ценность тяжёлого труда и важность общности, но они так же как другие подвержены грехам жадности и алчности.",
         "advice":"Обычно гильдии основывают в городах, достаточно больших для того, чтобы сразу несколько ремесленников занимались одним общим делом. Однако ваша гильдия может быть рассредоточенной сетью ремесленников, где каждый работает в своей деревне. Определите вместе с Мастером характер вашей гильдии. Можете выбрать специализацию гильдии из таблицы, а можете определить её случайным образом.",
         "skill_mastery":[
            "Insight",
            "Persuasion"
         ],
         "type":{
            "dice":"D20",
            "value":[
               "Алхимик и аптекарь",
               "Гончар и мастер керамик",
               "Жестянщик, проволочник и литейщик",
               "Каллиграф, писец и нотариус",
               "Каменщик и камнерез",
               "Картограф, землемер и чертёжник",
               "Кожевенник, меховщик и дубильщик",
               "Кузнец и бронник",
               "Металлург и мастер обработки металла",
               "Пивовар и винодел",
               "Плотник, кровельщик и штукатур",
               "Повар и пекарь",
               "Сапожник и чеботарь",
               "Стеклодув и стекольщик",
               "Столяр, бондарь и лучных дел мастер",
               "Судостроитель и парусный мастер",
               "Тележник и колёсных дел мастер",
               "Ткач и красильщик",
               "Художник, иллюстратор и маляр",
               "Ювелир и огранщик"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я считаю, что всё, что делается, должно делаться правильно. Ничего не могу с этим поделать — я перфекционист.",
               "Я сноб, свысока смотрящий на тех, кто не может оценить изящное искусство. ",
               "Мне всегда нужно знать, как всё вокруг устроено, и как нужно обращаться с другими.",
               "У меня много остроумных афоризмов и есть пословицы на любой случай.",
               "Я груб с теми, у кого нет моей тяги к честному и справедливому труду.",
               "О своей профессии я могу говорить часами.",
               "Я не могу легко расставаться с деньгами, и могу сколь угодно долго торговаться.",
               "Благодаря работе я прославился, и хочу, чтобы все это ценили. Меня всегда потрясает, когда другие говорят, что не слышали обо мне."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Великодушие. Талант был вручён мне, чтобы я использовал его на благо всего мира.",
            "Lawful":"Сообщество. Все цивилизованные народы обязаны укреплять сообщество и обеспечивать безопасность цивилизации.",
            "Сhaotic":"Свобода. Все должны быть свободны, чтобы жить так, как хочется им.",
            "Evil":"Жадность. Я просто занимаюсь этим из-за денег.",
            "Neutral":"Народ. Я предан своему народу, а не идеям.",
            "Any":"Стремление. Я усердно работаю над тем, чтобы стать в своём деле лучшим."
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Мастерская, где я учился ремеслу, для меня — самое важное место в мире.",
               "Я создал кое для кого удивительную работу, но посчитал его недостойным. Я всё еще ищу того, кто окажется достоин её.",
               "Я по гроб жизни обязан гильдии за то, что она сделала меня тем, кто я есть.",
               "Богатство мне нужно для завоевания сердца возлюбленной.",
               "Когда-нибудь я вернусь в гильдию и докажу, что я лучший из всех.",
               "Я мщу силам зла, которые уничтожили моё торговое дело и разрушили мою жизнь."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я сделаю всё что угодно, чтобы заполучить что-то редкое или очень ценное.",
               "Мне всегда кажется, что меня пытаются обжулить.",
               "Никто не должен знать, что я однажды украл деньги из казны гильдии.",
               "Мне всегда мало того, что у меня есть — всегда нужно больше.",
               "Я готов убить ради получения благородного титула.",
               "Я ужасно завидую тем, кто может превзойти мой труд. Куда бы я ни пошёл, меня окружают конкуренты."
            ]
         }
      },
      {
         "background_name":"Sailor",
         "background_name_ru":"Моряк",
         "description":"Вы много лет плавали на морском судне. Вы видели могучие шторма, глубоководных чудовищ и тех, кто хотел отправить вас на дно. Первая любовь осталась далеко за горизонтом, и настало время попробовать что-то новое.",
         "personalization":"Моряки бывают грубыми, но на их плечах лежит груз ответственности за сохранение жизни экипажа, поэтому на них можно положиться. Жизнь, проведённая на корабле, формирует их взгляды и самые важные привычки.",
         "advice":"Решите вместе с Мастером, на каком корабле вы до этого плавали. Это было торговое, пассажирское, исследовательское или пиратское судно? Насколько оно прославилось (в хорошем или дурном смысле)? Много ли вы путешествовали? Оно всё еще на плаву, потоплено или утеряно? Кем вы были на борту — боцманом, капитаном, лоцманом, коком или кем-то другим? Кем были капитан и его первый помощник? Вы расстались с экипажем в хороших отношениях или поссорились с ними?",
         "skill_mastery":[
            "Athletics",
            "Perception"
         ],
         "type":{
            
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Друзья знают, что всегда могут на меня положиться.",
               "Я усердно тружусь, чтобы потом можно было хорошо отдохнуть.",
               "Мне нравится заходить в новые порты и находить друзей за кружечкой эля.",
               "Я готов приврать, чтобы получился хороший рассказ.",
               "Для меня драка в таверне — отличный способ познакомиться с новым городом.",
               "Я никогда не откажусь от пари.",
               "Я ругаюсь как банда орков.",
               "Мне нравится, когда работа выполнена, особенно если её можно поручить другому."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Уважение. Корабль держится целым благодаря взаимному уважению капитана и экипажа.",
            "Lawful":"Справедливость. Все мы делаем одно дело, и награду должны делить поровну.",
            "Сhaotic":"Свобода. Море это свобода — свобода идти куда угодно и делать что угодно.",
            "Evil":"Власть. Я хищник, а другие корабли в море — моя добыча.",
            "Neutral":"Команда. Я предан экипажу, а не идеалам.",
            "Any":"Стремление. Когда-нибудь у меня будет свой корабль, и я проложу курс куда захочу."
         },
         "affection":{
            "dice":"D6",
            "value":[
               "В первую очередь я верен своему капитану, всё остальное вторично.",
               "Самое важное — это корабль, а экипаж и капитаны постоянно меняются.",
               "Я всегда буду помнить свой первый корабль.",
               "В гавани у меня есть возлюбленная, глаза которой стоят того, чтобы оставить ради неё море.",
               "Как-то раз мне выплатили не полную долю с дохода, и я хочу вернуть себе причитающееся.",
               "Безжалостные пираты убили моего капитана и почти всю команду, разграбили корабль, и оставили меня умирать. Месть будет страшной."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я выполняю приказы, даже если считаю, что они несправедливые.",
               "Я наплету с три короба, лишь бы не делать лишнюю работу.",
               "Когда кто-то бросает мне вызов, я никогда не отступлюсь, какой бы опасной не была ситуация.",
               "Начав пить, я не могу остановиться.",
               "Не могу ничего поделать, но деньги у меня не задерживаются.",
               "Моя гордость меня когда-нибудь погубит."
            ]
         }
      },
      {
         "background_name":"Sage",
         "background_name_ru":"Мудрец",
         "description":"Вы провели много лет, постигая тайны мультивселенной. Вы читали рукописи, изучали свитки, и общались с величайшими экспертами в интересующих вас темах. Всё это сделало вас знатоком в своей области.",
         "personalization":"Мудрецами становятся после продолжительных занятий, и личность таких существ отражает жизнь в постоянном обучении. Будучи в постоянном поиске мудрости, они высоко ценят знания — как для себя, так и в стремлении к идеалам.",
         "advice":"",
         "skill_mastery":[
            "History",
            "Arcana"
         ],
         "type":{
            "dice":"D8",
            "value":[
               "Академик с испорченной репутацией",
               "Алхимик",
               "Астроном",
               "Библиотекарь",
               "Исследователь",
               "Писец",
               "Подмастерье волшебника",
               "Профессор"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я использую многосложные слова, создающие впечатление образованности.",
               "Я прочитал все книги в величайших библиотеках мира — или, по крайней мере, говорю так.",
               "Я привык помогать тем, кто не так умён как я, и терпеливо всем всё объясняю.",
               "Больше всего на свете я люблю тайны.",
               "Прежде чем принять решение, я выслушаю аргументы обеих спорящих сторон.",
               "Я ... говорю ... медленно ... когда разговариваю ... с идиотами, ... то есть ... практически ... всегда.",
               "В социальном взаимодействии я ужасно неуклюж.",
               "Я убеждён, что остальные постоянно хотят украсть мои тайны."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Красота. Красота ведёт нас к тому, что истинно.",
            "Lawful":"Логика. Эмоции не должны подавлять логическое мышление.",
            "Сhaotic":"Свобода. Ничто не должно сдерживать бесконечные варианты всех возможных исходов.",
            "Evil":"Власть. Знания — путь к власти и контролю.",
            "Neutral":"Знание. Путь к силе и самосовершенствованию лежит в знаниях.",
            "Any":"Самосовершенствование. Цель жизни в познании — самосовершенствование."
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Я должен защищать своих учеников.",
               "У меня есть древний текст, содержащий ужасную тайну, и который не должен попасть в чужие руки.",
               "Я работаю над сохранением библиотеки, университета, скриптория или монастыря.",
               "Труд всей моей жизни, это серия томов, посвящённая определённой области знаний.",
               "Всю свою жизнь я ищу ответ на один вопрос.",
               "Ради знаний я продал душу. Когда-нибудь я надеюсь совершить великое деяние и вернуть её себе."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Меня легко отвлечь, пообещав информацию.",
               "Увидев демона, большинство закричит и убежит. Я же остановлюсь и буду изучать его анатомию.",
               "Для раскрытия древних тайн можно пожертвовать современной цивилизацией.",
               "Я избегаю очевидных решений, пользуясь замысловатыми.",
               "Я говорю, не обдумывая слова, чем часто оскорбляю других.",
               "Ради спасения своей или чьей-либо еще жизни я выболтаю любую тайну."
            ]
         }
      },
      {
         "background_name":"Folk hero",
         "background_name_ru":"Народный герой",
         "description":"У вас было низкое социальное положение, но судьбой было уготовано большее. Жители вашей родной деревни уже считают вас своим героем, но вам предначертано сражаться с тиранами и чудовищами, угрожающими другим.",
         "personalization":"Народный герой — один из обывателей, как в хорошем смысле, так и в плохом. Многие из них считают своё происхождение положительной стороной, а не изъяном, и их родное поселение остаётся навсегда очень важным для них.",
         "advice":"Вы занимались обычным делом для деревенщины. Возможно, вы возделывали землю, трудились в шахте, прислуживали дворянину, пасли скот, рубили деревья или копали могилы. Но потом произошло нечто, втянувшее вас в великие события. ",
         "skill_mastery":[
            "Survival",
            "Animal Handling"
         ],
         "type":{
            "dice":"D10",
            "value":[
               "Борец за свободу",
               "Укротитель бури",
               "Драконоборец",
               "Робин гуд",
               "Лидер",
               "Дарующий надежду",
               "Наставник",
               "Законник",
               "Благословленный небом",
               "Выслуга"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я сужу других по поступкам, а не словам.",
               "Если кто-то в беде, я всегда готов прийти на помощь.",
               "Задумав что-то, я прямолинейно иду к цели, невзирая на помехи.",
               "У меня обострённое чувство справедливости, и в споре я всегда ищу самого честного решения.",
               "Я уверен в своих способностях, и стараюсь внушить такую же уверенность в других.",
               "Пусть думают другие. Я предпочитаю действовать.",
               "Я неправильно произношу длинные слова, когда пытаюсь выглядеть умнее.",
               "Я быстро устаю. Когда уже я найду свою судьбу?"
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Уважение. Нужно относиться друг к другу с достоинством и уважением.",
            "Lawful":"Справедливость. Закон не должен делать ни для кого исключений, и никто не может стать выше закона.",
            "Сhaotic":"Свобода. Тираны не должны угнетать народ.",
            "Evil":"Мощь. Если я стану сильным, я смогу брать то, что захочу — и я это заслуживаю.",
            "Neutral":"Искренность. Нет ничего хорошего в том, что ты притворяешься тем, кем не являешься.",
            "Any":"Судьба. Никто и ничто не собьёт меня с пути к высшему призванию."
         },
         "affection":{
            "dice":"D6",
            "value":[
               "У меня есть семья, но я не знаю, где она. Надеюсь, когда-нибудь я увижу их вновь.",
               "Я работал на земле, я люблю землю, и я буду защищать землю.",
               "Один благородный меня дико поколотил, и я вымещаю свой гнев на всех встреченных задирах.",
               "Мои инструменты — символ моей былой жизни, и я ношу их, чтобы не забывать корни.",
               "Я защищаю тех, кто не может защитить себя сам.",
               "Хотел бы я, чтобы та, кого я любил в детстве, разделила со мной судьбу."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Тиран, правящий моими землями, ни перед чем не остановится, лишь бы убить меня.",
               "Я слепо верю в своё предназначение, и не замечаю ни своих недостатков, ни смертельных опасностей.",
               "Те, кто знают меня молодым, знают и мою самую постыдную тайну, так что я никогда не вернусь домой.",
               "Я беззащитен перед пороками большого города, особенно перед пьянством.",
               "Я тайно считаю, что было бы хорошо стать тираном, правящим землями.",
               "Я не доверяю союзникам."
            ]
         }
      },
      {
         "background_name":"Hermit",
         "background_name_ru":"Отшельник",
         "description":"Вы значительную часть своей жизни прожили в уединении — либо в закрытой общине, такой как монастырь, либо вообще в одиночестве. Вдали от шумного общества вы нашли тишину, спокойствие, а возможно, и ответы на важные вопросы.",
         "personalization":"Некоторым отшельникам комфортно живётся в уединении, а другие жаждут вернуться в общество. Как бы вы ни относились к одиночеству, такая жизнь повлияла на вашу жизненную позицию и идеалы. Некоторые даже сходят с ума от долгих лет вдали от общества.",
         "advice":"Почему вы жили в изоляции, и из-за чего вы прервали своё уединение? Придумайте вместе с Мастером точную природу вашего уединения.",
         "skill_mastery":[
            "Medicine",
            "Religion"
         ],
         "type":{
            "dice":"D8",
            "value":[
               "Ищущий",
               "Истинный верующий",
               "Изгнанник",
               "Травмированный прошлым",
               "Нашедший умиротворение",
               "Любитель природы",
               "Страж запретных знаний",
               "Пилигрим"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я так много прожил в изоляции, что редко говорю, предпочитая жесты и редкое мычание.",
               "Я абсолютно безмятежен, даже в самых ужасных ситуациях.",
               "У лидера моей общины были высказывания для любой ситуации, и я стремлюсь поделиться этой мудростью.",
               "Я ужасно сопереживаю всем, кто страдает.",
               "Мне чужд этикет и общественные ожидания.",
               "Я связываю всё, что происходит со мной, с грандиозным замыслом космического масштаба.",
               "Я часто погружаюсь в свои мысли, отвлекаясь от окружения.",
               "Я работаю над великой философской теорией и люблю тех, кто разделяет мои идеи."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Всеобщее благо. Мои дары предназначены для всех, я не должен использовать их в одиночку.",
            "Lawful":"Логика. Эмоции не должны затмевать наше видение того, что истинно и справедливо, а также наше логическое мышление.",
            "Сhaotic":"Свободомыслие. Изыскания и любопытство — столпы прогресса.",
            "Evil":"Сила. Уединение и созерцание — путь к мистической и магической силе.",
            "Neutral":"Сам живи и другим не мешай. Вмешиваясь в дела других, причиняешь одни лишь проблемы.",
            "Any":"Самопознание. Познаешь себя — познаешь всё вокруг."
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Самое важное для меня — это другие отшельники, жившие рядом, или мой орден.",
               "Я уединился, чтобы спрятаться от тех, кто мог охотиться за мной. Когда-нибудь я сам брошу им вызов.",
               "Я всё еще ищу просветление, которого не достиг в уединении, но оно по-прежнему ускользает от меня.",
               "Я уединился, потому что влюбился в ту, с кем мне не суждено жить.",
               "Если моё откровение сбудется, мир будет обречён на гибель.",
               "Моя изоляция позволила познать великое зло, уничтожить которое могу один лишь я."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Теперь, вернувшись в мир, я слишком сильно увлекаюсь его радостями.",
               "Я скрываю тёмные, кровожадные мысли, не ушедшие ни после изоляции, ни после медитаций.",
               "Я категоричен в мыслях и подходе к жизни.",
               "Я позволяю жажде победить в споре становиться сильнее дружбы и гармонии.",
               "Я слишком сильно рискую, стремясь найти утраченные частички знаний.",
               "Мне нравится хранить тайны, и я ими ни с кем не делюсь."
            ]
         }
      },
      {
         "background_name":"Pirate",
         "background_name_ru":"Пират",
         "description":"Вы провели молодость среди жутких пиратов, безжалостных головорезов, научивших вас выживать среди акул и дикарей. Вы занимались грабежом в морях, и не одну душу отправили в солёную пучину. Вы хорошо знакомы со страхом и кровью, и заслужили сомнительную репутацию во многих портовых городах.",
         "personalization":"Моряки бывают грубыми, но на их плечах лежит груз ответственности за сохранение жизни экипажа, поэтому на них можно положиться. Жизнь, проведённая на корабле, формирует их взгляды и самые важные привычки.",
         "advice":"Кем вы были на борту — боцманом, капитаном, лоцманом, коком или кем-то другим? Кем были капитан и его первый помощник? Вы расстались с экипажем в хороших отношениях или поссорились с ними?",
         "skill_mastery":[
            "Athletics",
            "Perception"
         ],
         "type":{
            
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Друзья знают, что всегда могут на меня положиться.",
               "Я усердно тружусь, чтобы потом можно было хорошо отдохнуть.",
               "Мне нравится заходить в новые порты и находить друзей за кружечкой эля.",
               "Я готов приврать, чтобы получился хороший рассказ.",
               "Для меня драка в таверне — отличный способ познакомиться с новым городом.",
               "Я никогда не откажусь от пари.",
               "Я ругаюсь как банда орков.",
               "Мне нравится, когда работа выполнена, особенно если её можно поручить другому."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Уважение. Корабль держится целым благодаря взаимному уважению капитана и экипажа. (Добрый)",
            "Lawful":"Справедливость. Все мы делаем одно дело, и награду должны делить поровну. (Законный)",
            "Сhaotic":"Свобода. Море это свобода — свобода идти куда угодно и делать что угодно. (Хаотичный)",
            "Evil":"Власть. Я хищник, а другие корабли в море — моя добыча. (Злой)",
            "Neutral":"Команда. Я предан экипажу, а не идеалам. (Нейтральный)",
            "Any":"Стремление. Когда-нибудь у меня будет свой корабль, и я проложу курс куда захочу. (Любой)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "В первую очередь я верен своему капитану, всё остальное вторично.",
               "Самое важное — это корабль, а экипаж и капитаны постоянно меняются.",
               "Я всегда буду помнить свой первый корабль.",
               "В гавани у меня есть возлюбленная, глаза которой стоят того, чтобы оставить ради неё море.",
               "Как-то раз мне выплатили не полную долю с дохода, и я хочу вернуть себе причитающееся.",
               "Безжалостные пираты убили моего капитана и почти всю команду, разграбили корабль, и оставили меня умирать. Месть будет страшной."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я выполняю приказы, даже если считаю, что они несправедливые.",
               "Я наплету с три короба, лишь бы не делать лишнюю работу.",
               "Когда кто-то бросает мне вызов, я никогда не отступлюсь, какой бы опасной не была ситуация.",
               "Начав пить, я не могу остановиться.",
               "Не могу ничего поделать, но деньги у меня не задерживаются.",
               "Моя гордость меня когда-нибудь погубит."
            ]
         }
      },
      {
         "background_name":"Criminal",
         "background_name_ru":"Преступник",
         "description":"Вы опытный преступник с большим послужным списком. Вы провели много времени, вращаясь в преступных кругах, и до сих пор имеете связи с подпольным миром. В отличие от обычных людей вы близко познакомились с убийствами, воровством и жестокостью, что пропитывают низшие слои общества. Вы научились выживать, пренебрегая правилами и ограничениями, которым подчиняются другие.",
         "personalization":"Преступники на первый взгляд могут выглядеть злодеями, и многие из них действительно злы. Но у некоторых есть такие черты, за которые их можно и простить. Даже среди воров есть честь, но преступники редко относятся с уважением к властям и их представителям.",
         "advice":"Существует много разновидностей преступников: в воровской гильдии или другой похожей организации отдельные члены занимаются различным промыслом и играют разные роли. И даже преступники-одиночки обычно занимаются чем-то конкретным.",
         "skill_mastery":[
            "Deception",
            "Stealth"
         ],
         "type":{
            "dice":"D8",
            "value":[
               "Взломщик",
               "Вымогатель",
               "Грабитель с большой дороги",
               "Карманник",
               "Контрабандист",
               "Наемный убийца",
               "Скупщик краденного",
               "Шантажист"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "У меня всегда есть план на случай, если всё пойдёт не так как задумано.",
               "Я всегда хладнокровен, несмотря ни на что. Я никогда не повышаю голоса и не позволяю эмоциям управлять мной.",
               "На новом месте я первым делом подмечаю, где находятся различные ценности — или места, где они могут быть спрятаны.",
               "Я предпочту обзавестись еще один другом, нежели еще одним врагом.",
               "У меня проблемы с доверием. Те, кто выглядят самыми порядочными, зачастую скрывают множество грязных секретов.",
               "Мне наплевать на риск. Никогда не говорите мне о возможных последствиях.",
               "Наилучший способ заставить меня сделать что-то — сказать мне этого не делать.",
               "Я срываюсь даже от малейшего оскорбления."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Милосердие. Я краду у богачей, чтобы помочь людям в беде. (Добрый)",
            "Lawful":"Честь. Я не краду у своих «коллег». (Законный)",
            "Сhaotic":"Свобода. Любые оковы должны быть сломлены, как и те, кто их выковал. (Хаотичный)",
            "Evil":"Жадность. Я сделаю всё что угодно, лишь бы разбогатеть. (Злой)",
            "Neutral":"Друзья. Я верен не каким-то там идеалам, но своим друзьям. А все остальные могут катиться к чертям. (Нейтральный)",
            "Any":"Искупление. В каждом есть что-то хорошее. (Добрый)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Я пытаюсь оплатить старый долг одному щедрому благодетелю.",
               "Свои нечестно заработанные деньги я трачу на помощь своей семье.",
               "У меня забрали нечто важное, и я намереваюсь выкрасть это обратно.",
               "Я стану величайшим вором из всех, когда-либо живших.",
               "Я виновен в ужасающем преступлении. Надеюсь, я смогу простить себя за это.",
               "Близкий человек погиб из-за ошибки, которую я совершил. Это не повторится вновь."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Когда я вижу что-то ценное, я не могу думать ни о чём другом, кроме мыслей о том, как это украсть.",
               "Когда я становлюсь перед выбором между друзьями и деньгами, я обычно выбираю деньги.",
               "Если есть какой-то план, я его наверняка забуду. А если не забуду, то попросту проигнорирую.",
               "У меня есть привычка, которая выдаёт меня, когда я вру.",
               "Я поджимаю хвост и убегаю, когда всё складывается плохо.",
               "Невинный человек находится в тюрьме из-за преступления, что я совершил. Меня это не беспокоит."
            ]
         }
      },
      {
         "background_name":"Acolyte",
         "background_name_ru":"Прислужник",
         "description":"Вы провели свою жизнь, служа в храме, посвящённому какому-то конкретному богу или же пантеону богов. Вы — посредник между царством небесным и миром живых. Вы совершали священные ритуалы и приносили жертвоприношения для того чтобы молящиеся могли предстать пред ликом богов. Вы не обязательно жрец — совершение священных обрядов не то же самое, что направление божественной силы.",
         "personalization":"Прислужники изучают историю и догматы своей веры, и на их привычки и идеалы влияет их отношение к храмам, святыням и иерархиям. Их слабостью может быть лицемерие или еретическая идея, либо идеал или привязанность, возведённая до гротеска.",
         "advice":"Выберите божество, пантеон богов или полубожественную сущность из тех, что перечислены в приложении Б книги игрока или предложены Мастером, и продумайте вместе с Мастером природу вашего религиозного служения. Вы были младшим служкой в храме, с детства помогающим священникам? Или вы верховный жрец, получивший видение, как можно послужить своему богу? Возможно, вы — лидер небольшого культа, не имеющего своего храма, или даже представитель оккультных сил, служивший чудовищному повелителю, но отрёкшийся от него.",
         "skill_mastery":[
            "Insight",
            "Religion"
         ],
         "type":{
            
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я идеализирую конкретного героя своей веры и постоянно ссылаюсь на его поступки и свершения.",
               "Я могу найти общую позицию даже у самых яростных врагов, сопереживая им, и всегда стремясь к примирению.",
               "Я вижу знамения в каждом событии и поступке. Боги пытаются говорить с нами, нужно лишь прислушаться.",
               "Ничто не может поколебать мой оптимизм.",
               "При любой оказии я цитирую (или перевираю) священные тексты и притчи.",
               "Я терпим (или нетерпим) к другим верованиям, и уважаю (или порицаю) поклонение другим богам.",
               "Я люблю хорошую еду, выпивку и высокое общество представителей своего храма. Жизнь вдали от этого меня раздражает.",
               "Я пробыл в храме слишком долго, и мне недостаёт опыта взаимодействия с людьми за его пределами."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Милосердие. Несмотря на затраченные усилия, я всегда пытаюсь помочь тем, кто в нужде. (Добрый)",
            "Lawful":"Традиции. Мы должны сохранить и защитить древние традиции богослужения и совершения священных таинств. (Законный)",
            "Сhaotic":"Перемены. Мы должны помогать привносить в мир перемены, которых наши божества постоянно жаждут. (Хаотичный)",
            "Evil":"Власть. Я надеюсь однажды подняться на самую вершину своей религиозной иерархии. (Законный)",
            "Neutral":"Вера. Я верю, что моё божество направляет меня. И что усердная работа всегда будет вознаграждена. (Законный)",
            "Any":"Стремление. Я ищу шанс доказать, что я достоин благословления своего божества, совершая деяния в соответствии с его учениями. (Любой)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Я не пощажу живота своего, лишь бы найти древнюю реликвию своей веры, что была потеряна давным давно.",
               "Однажды я отомщу развращённым представителям верховной иерархии своего храма, что объявили меня еретиком.",
               "Я обязан своей жизнью священнику, который позаботился обо мне, когда умерли родители.",
               "Всё, что я делаю — для простых людей.",
               "Я пойду на всё что угодно, дабы защитить свой храм.",
               "Я пытаюсь сохранить священные тексты, которые мои враги считают еретическими и пытаются уничтожить."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я не проявляю снисходительности к другим, но к себе я еще более суров.",
               "Я слишком доверяю тем, кто обладает властью в моей церковной иерархии.",
               "Моя набожность зачастую приводит к тому, что я слепо верю всем, кто исповедует мою религию.",
               "Я непреклонен в своих убеждениях.",
               "Я настороженно отношусь к незнакомцам и всегда жду от них худшего.",
               "Однажды выбрав цель, я становлюсь одержимым ею в ущерб всему прочему в своей жизни."
            ]
         }
      },
      {
         "background_name":"Soldier",
         "background_name_ru":"Солдат",
         "description":"Сколько вы помните, в вашей жизни всегда была война. С молодости вы проходили тренировки, учились использовать оружие и доспехи, изучали технику выживания, включая то, как оставаться живым на поле боя. Вы могли быть частью армии страны или отряда наёмников, а может, были местным ополченцем во время войны.",
         "personalization":"Ужасы войны вкупе с жёсткой дисциплиной воинской службы оставляют следы на всех солдатах, формируя их идеалы, создавая привязанности, а также оставляя на них шрамы, как физические, так и ментальные.",
         "advice":"Выбрав эту предысторию, определите вместе с Мастером, в какой военной организации вы состояли, до какого звания вы дослужились, и что вам за это время довелось пережить. Что это было, регулярная армия, городская стража или деревенское ополчение? Это могла быть частная армия наёмников дворянина или самостоятельный бродячий отряд наёмников.",
         "skill_mastery":[
            "Athletics",
            "Intimidation"
         ],
         "type":{
            "dice":"D8",
            "value":[
               "Офицер",
               "Разведчик",
               "Пехотинец",
               "Кавалерист",
               "Врач",
               "Интендант",
               "Знаменосец",
               "Обслуживающий персонал (повар, кузнец и т.п.)"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я всегда вежлив и почтителен.",
               "Меня терзают воспоминания о войне. Не могу забыть то насилие, что мне довелось увидеть.",
               "Я потерял много друзей, и теперь с трудом завожу новых.",
               "У меня много воодушевляющих и предостерегающих рассказов из военного прошлого, подходящих практически к любой боевой ситуации.",
               "Я могу смотреть прямо на адскую гончую, не отводя глаз.",
               "Мне нравится быть сильным и крушить вещи.",
               "У меня грубое чувство юмора.",
               "Я решаю проблемы прямолинейно. Простое решение — лучший путь к успеху."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Высшее благо. Наш жребий — отдать свои жизни ради других. (Добрый)",
            "Lawful":"Ответственность. Я делаю что должен, и подчиняюсь вышестоящим. (Законный)",
            "Сhaotic":"Независимость. Если слепо следовать приказам, попадаешь под пяту тирании. (Хаотичный)",
            "Evil":"Мощь. В жизни и войне побеждает сильнейший. (Злой)",
            "Neutral":"Живи и не мешай другим. Идеалы не стоят того, чтобы ради них убивать или воевать. (Нейтральный)",
            "Any":"Нация. Мой город, нация и народ — вот что самое главное. (Любой)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Я по-прежнему готов отдать свою жизнь за тех, кому поклялся служить.",
               "Кое-кто спас мне жизнь на поле боя. С тех пор я никогда не оставляю друзей, оставшихся в бою.",
               "Моя честь — моя жизнь.",
               "Никогда не забуду сокрушительное поражение, которое потерпел наш отряд, или врага, устроившего это.",
               "Те, кто сражаются рядом со мной, достойны того, чтобы за них умереть.",
               "Я сражаюсь за тех, кто не может это сделать сам."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Одно чудовище, с которым мы когда-то сразились, до сих пор заставляет меня дрожать от страха.",
               "Я мало уважаю тех, кто не доказал, что является достойным воителем.",
               "В одном сражении я совершил ужасную ошибку, стоившую жизни многим — и я сделаю что угодно, лишь бы это оставалось в тайне.",
               "Ярость к врагам ослепляет меня и делает безрассудным.",
               "Я подчиняюсь закону, даже если закон вызывает страдания.",
               "Я скорее съем свой доспех, чем признаюсь, что был неправ."
            ]
         }
      },
      {
         "background_name":"Outlander",
         "background_name_ru":"Чужеземец",
         "description":"Вы выросли в глуши, вдали от цивилизации и её благ. Вы видели миграцию стад, чей размер был больше леса, выживали при температуре, которую горожанам и не представить, и наслаждались таким уединением, что на многие мили вокруг вы были единственным мыслящим существом. Дикая природа в вашей крови, будь вы кочевником, исследователем, затворником, охотником-собирателем или даже мародёром. Даже в неизвестном месте вы найдёте что-то, что вам понятно.",
         "personalization":"Часто считающиеся цивилизованными народами грубыми и неотёсанными, чужеземцы не прельщаются жизнью в городе. Узы племени, клана, семьи и положенное место в природе — вот самые важные привязанности чужеземцев.",
         "advice":"Вы были в необычных местах и видели такое, что другие не могут даже вообразить. Подумайте, какие далёкие земли вы посетили, и как они на вас повлияли.",
         "skill_mastery":[
            "Athletics",
            "Survival"
         ],
         "type":{
            "dice":"D10",
            "value":[
               "Лесник",
               "Траппер",
               "Поселенец",
               "Проводник",
               "Изгнанник",
               "Охотник за головами",
               "Пилигрим",
               "Кочевник",
               "Охотник-собиратель",
               "Мародер"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Мной руководит жажда приключений, которая и увела меня из дома.",
               "Я слежу за друзьями, как если бы они были слепыми котятами.",
               "Однажды я пробежал 40 километров без остановки, чтобы предупредить свой клан о приближающейся орде орков. Если понадобится, я повторю это.",
               "Для любой ситуации у меня есть уроки, извлечённые из наблюдений за природой.",
               "Я не понимаю богатых и воспитанных. Деньги и хорошие манеры не спасут тебя от голодного волка.",
               "Я всё время что-то беру в руки, рассеянно кручу и иногда ломаю.",
               "Я гораздо комфортнее чувствую себя среди зверей, чем среди людей.",
               "Меня действительно вырастили волки."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Процветание. Каждый должен поступать так, чтобы всё племя было счастливо. (Добрый)",
            "Lawful":"Честь. Если я обесчещу себя, я обесчещу весь свой клан. (Законный)",
            "Сhaotic":"Перемены. Жизнь как времена года, постоянно меняется, и мы должны меняться вместе с ней. (Хаотичный)",
            "Evil":"Мощь. Самый сильный имеет право приказывать. (Злой)",
            "Neutral":"Природа. Мир природы гораздо важнее построек цивилизации. (Нейтральный)",
            "Any":"Слава. Я должен завоёвывать славу в сражениях, для себя и своего клана. (Любой)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Моя семья, клан или племя — самые важные вещи в моей жизни, даже когда они далеко от меня.",
               "Осквернение дикой местности на моей родине я считаю личным оскорблением.",
               "Я вымещу свой чудовищный гнев на злодеях, уничтоживших мои земли.",
               "Я последний из своего племени, и должен сделать так, чтобы наши имена вошли в легенды.",
               "Мне являются жуткие видения грядущей катастрофы, и я сделаю всё, чтобы её предотвратить.",
               "Я должен создавать новых детей, которые будут поддерживать моё племя."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я слишком пристрастен к элю, вину и прочим спиртным напиткам.",
               "В жизни на полную катушку нет места осторожности.",
               "Я помню все полученные оскорбления и таю злобу на всех обидчиков.",
               "Я с трудом доверяю представителям других рас, племён и сообществ.",
               "На любые неурядицы я почти всегда отвечаю насилием.",
               "Не думайте, что я буду спасать тех, кто не может сам о себе позаботиться. Сильные должны процветать, а слабые погибают, и это нормально."
            ]
         }
      },
      {
         "background_name":"Charlatan",
         "background_name_ru":"Шарлатан",
         "description":"Вы хорошо знаете людей. Вы понимаете, что ими движет, и можете распознать их самые сокровенные желания спустя всего пару минут после начала разговора. Несколько наводящих вопросов, и вот вы уже читаете их словно книжки, написанные для детей. Это полезный талант, и вы вполне готовы использовать его себе на благо.",
         "personalization":"Шарлатаны — яркие персонажи, скрывающиеся за создаваемыми масками. Они являются отражениями того, что другие хотят видеть, во что другие верят, и как другие видят мир. Их истинную натуру может мучить совесть, постоянное недоверие, и им может угрожать враг.",
         "advice":"Вы знаете, что люди хотят, и вы даёте им это, или же обещаете дать. Чувство здравого смысла должно заставлять людей держаться подальше от тех вещей, которые слишком хорошо звучат, чтобы быть правдой. Но здравый смысл куда-то улетучивается, когда вы неподалёку. Бутылочка с розовой жидкостью всенепременно вылечит эту неблаговидную сыпь, а эта чудодейственная мазь (не более чем горсть жира, смешанного с серебряной пылью) без сомнения вернёт молодость и энергичность. Все эти чудеса, конечно, звучат неправдоподобно, но вы знаете, как преподнести их так, чтобы они казались крайне выгодным делом.",
         "skill_mastery":[
            "Deception",
            "Sleight Of Hand"
         ],
         "type":{
            "dice":"D6",
            "value":[
               "Шулер",
               "Фальшивомонетчик",
               "Мошенник",
               "Имперсонатор",
               "Карманник",
               "Обманщик"
            ]
         },
         "character_trait":{
            "dice":"D8",
            "value":[
               "Я легко начинаю и разрываю романтические отношения, и постоянно нахожусь в поиске новой пассии.",
               "У меня припасены шуточки на все случаи жизни, особенно на те, где юмор вообще неуместен.",
               "Лесть — мой излюбленный способ добиться желаемого.",
               "Я прирождённый игрок, и не могу удержаться от риска, если на кону стоит что-то стоящее.",
               "Я постоянно вру, зачастую даже без малейшей на то причины.",
               "Сарказм и оскорбления — мои излюбленные приёмы.",
               "Я ношу с собой различные святые символы, и взываю к тем божествам, что лучше подходят для каждого конкретного случая.",
               "Я тащу в карман всё, что плохо лежит и имеет хоть какую-то ценность."
            ]
         },
         "ideal":{
            "dice":"D6",
            "Good":"Милосердие. Я распределяю добытые деньги между людьми, которые в них действительно нуждаются. (Добрый)",
            "Lawful":"Честность. Я никогда не выберу своей жертвой людей, которые находятся в бедственном положении. (Законный)",
            "Сhaotic":"Независимость. У меня свободолюбивая натура — никто не смеет указывать мне, что делать. (Хаотичный)",
            "Evil":"Креативность. Я никогда не иду проторённой дорожкой. (Хаотичный)",
            "Neutral":"Стремление. Я собираюсь стать кем-то значимым в этой жизни. (Любой)",
            "Any":"Дружба. Материальные блага приходят и уходят, а друзья остаются. (Добрый)"
         },
         "affection":{
            "dice":"D6",
            "value":[
               "Я перешёл дорожку не тому человеку, и должен постоянно заботиться о том, чтобы мне и моим близким не навредили.",
               "Я всем обязан своему наставнику — ужасному человеку, который, вполне вероятно, гниёт сейчас в какой-нибудь тюрьме.",
               "Где-то живёт мой ребёнок, который не знает обо мне. И для него я пытаюсь сделать этот мир лучше.",
               "Я отпрыск благородного рода, и когда-нибудь заберу свои земли и титул у тех, кто их украл.",
               "Влиятельный враг убил дорогого мне человека. И однажды я отомщу.",
               "Я пустил по миру человека, который того не заслуживал. Я стремлюсь искупить свой проступок, но скорее всего никогда себя не прощу."
            ]
         },
         "weakness":{
            "dice":"D6",
            "value":[
               "Я не могу устоять перед смазливой мордашкой.",
               "Я постоянно в долгах. Я трачу свои нечестно нажитые деньги быстрее, чем их добываю.",
               "Я убеждён в том, что никто не сможет одурачить меня так, как я одурачиваю других.",
               "Я слишком жаден до золота. И не могу противиться риску, если в этом замешаны деньги.",
               "Я не могу устоять и не облапошить людей, стоящих гораздо выше, чем я.",
               " Я ненавижу себя за это, но я сбегу, чтобы спасти свою собственную шкуру, если вдруг запахнет жареным."
            ]
         }
      }
   ]
}`)
